Repository: gshalom910/Derash-Mobile-App
Catalog: lib/l10n/app_*.arb
Languages: am

# language
source: English
am: አማርኛ

# app_name
source: Derash
am: ደራሽ

source: Home
am: ቤት

source: Emergency
am: ድንገተኛ

source: Hospitals
am: ሆስፒታል

source: Account
am: መለያ

# camera_picker
source: Camera
am: ካሜራ

# gallery_picker
source: Gallery
am: ማዕከለ ስዕላት

source: Save
am: አስቀምጥ

# continue_btn
source: Continue
am: ቀጥል

source: Yes
am: አዎ

source: No
am: አይ

# call_ambulance
source: Call an Ambulance
am: ወደ አምቡላንስ ደውል

# name_hint
source: Name
am: ስም

# age_hint
source: Age
am: እድሜ

# sex_hint
source: Sex
am: ጾታ

# sex_empty_hint
source: Sex :
am: ጾታ :

# age_empty_hint
source: Age :
am: እድሜ :

# blood_group_empty_hint
source: Blood group :
am: የደም አይነት :

# sex_male
source: Male
am: ወንድ

# sex_female
source: Female
am: ሴት

# age_error_text
source: Please add your age first
am: እባኮ መጀመሪያ እድዎን ያስገቡ

# name_error_text
source: Please add your name first
am: እባኮ መጀመሪያ ስሞን ያስገቡ

# blood_error_text
source: Please select your blood Group first
am: እባኮ መጀመሪያ የደም አይነቶን ያስገቡ

# sex_error_text
source: Please select your sex first
am: እባኮ መጀመሪያ ጾታዎን ያስገቡ

# blood_hint
source: Blood group
am: የደም አይነት

# add_item
source: Add
am: ጨምር

source: Select your image
am: ምስሎን ይምረጡ

# empty_subtitle
source: You can click the plus button below to add more items
am: እባክዎ ከታች ያለውን የመደመር ምልክት ያለበትን ቁልፍ በመጫን

# empty_emergencyContact_subtitle
source: Click the plus button below to add your Emergency Contacts
am: እባክዎ ከታች ያለውን የመደመር ምልክት ያለበትን ቁልፍ በመጫን የአደጋ ጊዜ ተጠሪዎን መረጃ ያስገቡ

# empty_allergies_subtitle
source: Click the plus button below to add your Allergies
am: እባክዎ ከታች ያለውን የመደመር ምልክት ያለበትን ቁልፍ በመጫን ያላብዎትን አላርጂ ያስገቡ

# empty_medicalCondition_subtitle
source: Click the plus button below to add your Medical Conditions
am: እባክዎ ከታች ያለውን የመደመር ምልክት ያለበትን ቁልፍ በመጫን ያሉበትን የህክምና ሁኔታዎች ያስገቡ

# empty_medication_subtitle
source: Click the plus button below to add the Medication you are taking
am: እባክዎ ከታች ያለውን የመደመር ምልክት ያለበትን ቁልፍ በመጫን የሚወስዷቸውን መድሁኒቶች ያስገቡ

# empty_title
source: No Items here yet
am: ምንም የለም

# edit_profile
source: Edit your profile
am: መገልጫዎን ያስገቡ

source: Learn more
am: ተጨማሪ ያንብቡ

# facebook_title
source: Facebook
am: ፌስቡክ ገጽ

# instagram_title
source: Instagram
am: ኢንስታግራም ገጽ

# linkedin_title
source: LinkedIn
am: ሊንክድኢን ገጽ

# telegram_title
source: Telegram
am: ቴሌግራም ገጽ

# delete_contact_title
source: Delete this Contact
am: ይህን ስልክ ቁጥር ሰርዝ

# delete_this_title
source: Delete this
am: ይህን

# are_you_sure_delete
source: Are you sure you want to delete
am: እርግጠኛነዎት ይህን

source: Emergency services
am: የአደጋ ጊዜ ስልኮች

# emergency_services_subtitle
source: In case of emergency click one of the ambulance services below to dial and get help.
am: አደጋ በሚያጋጥም ጊዜ እነዚህን የአደጋ ስልክ ቁጥሮች በመጠቀም እርዳታ ማግኘት ይችላሉ

source: Donate Blood
am: ደም ይልግሱ

source: About First Aid
am: ስለ መጀመሪያ እርዳታ

source: Definition
am: ትርጉም

# about_first_aid_description
source: First aid is emergency care given immediately to an injured person. The purpose of first aid is to minimize injury and future disability. In serious cases, first aid may be necessary to keep the victim alive.
am: የመጀመሪያ እርዳታ ማለት ለተጎዳ ሰው ወዲያውኑ የሚሰጠው ድንገተኛ እንክብካቤ ነው ፡፡ የመጀመሪያ እርዳታ ዓላማ የህይወት ማጣትን እና የወደፊት የአካል ጉዳትን ለመቀነስ ነው ፡፡ ከባድ በሆኑ ጉዳዮች ተጎጂውን በሕይወት ለማቆየት የመጀመሪያ እርዳታ አስፈላጊ ሊሆን ይችላል ፡፡

# becoming_first_aider
source: Becoming a first aider
am: የመጀመሪያ እርዳታ ሰጪ መሆን

source: Prepare yourself
am: ራስዎን ያዘጋጁ

# prepare__yourself_description
source: Recognize the emotional and physical needs of all involved, including your own. This includes being aware of and managing your reactions so that you can focus on the casualty and make an assessment.
am: የራስዎን ጨምሮ ሁሉንም የሚመለከታቸው ስሜታዊ እና አካላዊ ፍላጎቶችን ይገንዘቡ። በአደጋው ላይ ማተኮር እና ግምገማ ማድረግ እንዲችሉ ይህ የእርስዎን ስሜቶጭ ማወቅ እና ማስተዳደርን ያጠቃልላል፡፡

# key_steps_title
source: The key steps to being an effective first aider are:
am: ውጤታማ የመጀመሪያ እርዳታ ሰጭ ለመሆን ቁልፍ እርምጃዎች የሚከተሉት ናቸው

# key_steps_description
source: i. Be calm in your approach ii. Be aware of risks to yourself and others iii. Build and maintain trust from the casualty and the bystanders iv. Give early treatment, treating the most serious (life threatening) conditions first v. Call for appropriate help vi.Remember your own needs
am: i. ይረጋጉ ii. ለራስዎትን እና ሌሎችን ከአደጋ ይጠብቁ iii. ከተጎጂዎች እና ከተመልካቾች እምነት መገንባት እና iv. በመጀመሪያ በጣም ከባድ (ለሕይወት አስጊ) ሁኔታዎችን በማከም የመጀመሪያ ህክምና ይስጡ v. ለተገቢ እርዳታ ይደውሉ vi. የራስዎን ፍላጎቶች ያስታውሱ

# first_aid_legal
source: First aid according to a legal perspectives
am: የመጀመሪያ እርዳታ ከህግ አንጻር ሲቃኝ

# first_aid_legal_description
source: Although providing first aid requires morality, some fear the legal consequences and the consequences of seeing an injured person. The reality, however, is just the opposite: Pursuant to Article 575 of the Ethiopian Criminal Code says “Whoever intentionally leaves without help a person in imminent and grave peril of his life, person or health, when he could have lent him assistance, direct or indirect, without risk to himself or to third parties, is punishable with simple imprisonment not exceeding six months, or fine.” Therefore, while it is important to take proper training in first aid, it is important to provide first aid without fear, as the law stands by us and punish those who does not provide assistance. It is important to note, however, that this does not harm us or others.
am: ምንም እንኳን የመጀመሪያ እርዳታን መስጠት የሞራል ስብዕናን የሚጠይቅ ቢሆንም አንድን የተጎዳ ሰው አይቶ ለመርዳት አንዳንዶች ተያይዞ የሚመጣውን የህግ ተጠያቂነትና መጉላላት ይፈራሉ፡፡ ይሁንና እውነታው ከዚህ በተቃራኒ ነው፤ በኢትዮጲያ ወንጀለኛ መቅጫ ህግ አንቀጽ 575 መሰረት “ማንም ሰው በራሱ ወይም በሶስተኛ ወገን ላይ አደጋ በማያደርስ ሁኔታ በቀጥታ ወይም በተዘዋዋሪ መንገድ ሊረዳው ሲችል በህይወቱ፣ በሰውነቱ ወይም በጤንነቱ ላይ ሊደርስ በሚችል ከባድ አደጋ ላይ የሚገኘውን ሌላ ሰው አስቦ ሳይረዳው የቀረ እንደሆነ፤ ከሰድስት ወር በማይበልጥ ቀላል እስራት ወይም በመቀጮ ይቀጣል፡፡”ስለዚህም የመጀመሪያ እርዳታ አሰጣጥ ተገቢውን ስልጠና መውሰድ አስፈላጊ ሆኖ ሳለ ከህግ አንጻር ደግሞ ከላይ እንደተመለከትነው ህጉም አብሮን የቆመ እንደውም እርዳታን ያልሰጠን ስለሚቀጣ ያለ ፍርሃት የሚገባውን የመጀመሪያ እርዳታ መስጠት ተገቢ ነው፡፡ ይህ ሲባል ግን በራሳችንና በሌሎች ላይ ጉዳት እንደማይደርስ ማስተዋል ያስፈልጋል፡፡

# work_with_us
source: Work with us in promoting preventive medicine by increasing awareness
am: ኑ ከኛ ጋር በመስራት የበሽታ መከላከል ሜዲሲንን እውቀት በመጨመር ማህበረሰባችንን እናገልግል።

# emergency_contact_title
source: Emergency contacts
am: ያደጋ ጊዜ ተጠሪ

# emergency_contact_subtitle
source: Hi there, you can add or edit your profile here. this information will be handy for your doctor
am: ጤና ይስጥልኝ፣ ያደጋ ጊዜ ተጠሪዎችዎን እዚህ ጋር በመዘርዘር፣ አደጋ በሚደርስ ጊዜ በቀላሉ እንዲደርሱሎ ማድረግ ይቻላል። ይህ መረጃ ለ ዶክተሮች በጣም ጠቃሚ ነው።

# allergies_title
source: Allergies
am: አለርጂዎች

# allergies_subtitle
source: Hi there, you can add or edit your profile here. this information will be handy for your doctor
am: ጤና ይስጥልኝ፣ ያሉቦትን አለርጂዎች እዚህ ጋር መዘርዘር ይችላሉ። ይህ መረጃ ለ ዶክተሮች በጣም ጠቃሚ ነው።

# conditions_title
source: Medical conditions
am: የህክምና ሁኔታዎች

# conditions_subtitle
source: Hi there, you can add or edit your profile here. this information will be handy for your doctor
am: ጤና ይስጥልኝ፣ ያሉበትን የህክምና ሁኔታዎች እዚህ ጋር መዘርዘር ይችላሉ። ይህ መረጃ ለ ዶክተሮች በጣም ጠቃሚ ነው።

# medication_title
source: Current medication
am: የሚወስዷቸው መድሃኒቶች

# medication_subtitle
source: Hi there, you can add or edit your profile here. this information will be handy for your doctor
am: ጤና ይስጥልኝ፣ እዚህ ጋር መለያዎን ማረም ይችላሉ፣ የሚወስዷቸውን መድሁኒቶች እዚህ መጨመር ይችላሉ። ይህ መረጃ ለ ዶክተሮች በጣም ጠቃሚ ነው።

# profile_title
source: Your profile
am: የእርሶ መገለጫ

# profile_subtitle
source: Hi there, you can add or edit your profile here. this information will be handy for your doctor
am: ጤና ይስጥልኝ፣ እዚህ ጋር መለያዎን ማረም ይችላሉ። ይህ መረጃ ለ ዶክተሮች በጣም ጠቃሚ ነው።

# empty_contacts_title
source: You have no emergency contacts yet
am: ያደጋ ጊዜ ተጠሪ አላስገቡም

# empty_allergies_title
source: You have no allergies yet
am: ምንም አለርጂ አላስገቡም

# empty_conditions_title
source: You have no medical conditions yet
am: ምንም የህክምና ሁኔታዎች አላስገቡም

# empty_medications_title
source: You are not taking any medications now
am: እየወሰዱ ያሉትን መድሁኒቶች አላስገቡም

# ministry_of_health_name
source: Ministry Of Health - Ethiopia
am: ጤና ሚኒስቴር - ኢትዮጽያ

# ministry_of_health_vision
source: To see healthy, productive and prosperous Ethiopians.
am: ጤነኛ አምራችና ብቁ ዜጐች እንዲኖሩ ማድረግ

# ministry_of_health_description
source: • Our Vision To see healthy, productive and prosperous Ethiopians. • Our Mission To promote health and well being of Ethiopians through providing and regulating a comprehensive package of promotive, preventive, curative and rehabilitative health services of the highest possible quality in an equitable manner.
am: • ራዕይ ጤነኛ አምራችና ብቁ ዜጐች እንዲኖሩ ማድረግ • ተልዕኮ በደንብ የተዋሀደ ፈጣንና አጥጋቢ የሆነ የጤና አገልግሎት ብቁ ከሆነ አስተዳደር፣ መቆጣጠሪያ መንገድና እገዛ ጋር መስጠት፡፡

# chfe_name
source: The Childrens Heart Fund of Ethiopia
am: በኢትዮጵያ የልብ ህሙማን ህጻናት መርጃ

# chfe
source: Donate to Cardiac Center Ethiopia
am: ለልብ ህሙማን ህጻናት መርጃ እርዳታ ያድርጉ

# chfe_title_one
source: Donate through SMS
am: በጽሁፍ መልክት እርዳታ ያድርጉ

# chfe_are_you_sure
source: Are you sure you want to donate {amount} birr
am: እርግጠኛ ኖት {amount} ብር መደጎም ይፈልጋሉ?

# chfe_birr
source: birr
am: ብር መደጎም ይፈልጋሉ?

# chfe_title_two
source: Donate through Bank
am: በባንክ እርዳታ ያድርጉ

# chfe_title_three
source: Donate through Foreign Currency Account
am: በውጭ ምንዛሬ አካውንት እርዳታ ያድርጉ

# chfe_bank_subtitle
source: Here are the bank accounts you can donate to
am: ዕርዳታ ማድረግ የሚችሉባቸውን የባንክ አካውንት ቁጥሮች ከታች ማግኘት ይችላሉ

# chfe_copied
source: Copied to clipboard
am: ወደ ቅንጥብ ሰሌዳ ተቀድቷል

# donate_one_birr
source: Donate 1 Birr
am: 1 ብር ይላኩ

# donate_ten_birr
source: Donate 10 Birr
am: 10 ብር ይላኩ

# donate_fifty_birr
source: Donate 50 Birr
am: 50 ብር ይላኩ

# donate_hundred_birr
source: Donate 100 Birr
am: 100 ብር ይላኩ

# sms_failed
source: sms failed, please try again letter
am: መልዕክቶን መላክ አልቻልንም እባክዎን ትንሽ ቆይተው ይሞክሩ

# get_bank_info
source: Get Bank Information
am: የባንክ መረጃ ያግኙ

# foreign_bank_info
source: Get Foreign Currency Account
am: የውጭ ምንዛሬ አካውንት መረጃ ያግኙ

# bank_info
source: Click here to get bank account information
am: የባንክ አካውንት መረጃ ለማኘት እዚህ ይጫኑ

# foreign_bank_branch
source: Churchill Branch
am: ቸርችል ቅርንጫፍ

# foreign_bank_swift
source: Swift code = AWINETAA
am: ስዊፍት ኮድ = AWINETAA

# medica_link_name
source: Blue Health Ethiopia
am: ብሉ ሄልዝ ኢትዮጵያ

# medica_link_vision_title
source: • Our Vision
am: • ራዕይ

# medica_link_vision_subtitle
source: Our vision is to be an influential healthcare leader in creating a skilled community through easily accessible knowledge in preventive medicine.
am: ሁሉም ሰዎች በሕይወት ዘመናቸው ለጤናቸው ሙሉ አቅማቸውን የሚያገኙበትን ማህበረሰብ ለመፍጠር ፡፡

# medica_link_description
source: Blue Health Ethiopia is a medical consultancy company founded by medical doctors of Haramaya University graduates and an experienced computer engineer. The company is founded as a social enterprise with the aim of promoting preventive medicine by which we lead the road to future healthcare. • Our Vision Our vision is to be an influential healthcare leader in creating a skilled community through easily accessible knowledge in preventive medicine. • Our Mission Inspire hope, promote health, safety and well-being by providing the best care to the general population through integrated education, focused training and coaching, healthcare digitizing, clinical consultation, and research.
am: ብሉ ሄልዝ ኢትዮጵያ በሐራማያ ዩኒቨርሲቲ የሕክምና እና ልምድ ባለው ኮምፒዩተር ኢንጂነር የተቋቋመ ጤና አማካሪ ኩባንያ ነው ፡፡ ዓላማው ለወደፊቱ ወደ ጤና አጠባበቅ የሚወስደውን መንገድ በማስተዋወቅ የመከላከያ ህክምና ላይ በመስራት እንደ ማህበራዊ ድርጅት የተመሰረተ ኩባንያው ነው፡፡ • ራዕይ ሁሉም ሰዎች በሕይወት ዘመናቸው ለጤናቸው ሙሉ አቅማቸውን የሚያገኙበትን ማህበረሰብ ለመፍጠር ፡፡ • ተልእኮ በተቀናጀ ትምህርት ፣ በቴክኖሎጂ ፣ በተደራሽነት፣ በስልጠናዎች እና በጥናት ምርምር ለአጠቃላይ ህዝብ የተሻለ እንክብካቤ በመስጠት ተስፋን ማነሳሳት እንዲሁም ለጤና እና ለደህንነት አስተዋፅዖ ማድረግ ፡፡

# medica_link_mission_title
source: • Our Mission
am: • ተልዕኮ

# medica_link_mission_subtitle
source: Inspire hope, promote health, safety and well-being by providing the best care to the general population through integrated education, focused training and coaching, healthcare digitizing, clinical consultation, and research.
am: በተቀናጀ ትምህርት ፣ በቴክኖሎጂ ፣ በተደራሽነት፣ በስልጠናዎች እና በጥናት ምርምር ለአጠቃላይ ህዝብ የተሻለ እንክብካቤ በመስጠት ተስፋን ማነሳሳት እንዲሁም ለጤና እና ለደህንነት አስተዋጻኦ ማድረግ።

# blood_bank_name
source: National Blood Bank Service
am: የብሄራዊ ደም ባንክ አገልግሎት

# blood_bank_description
source: National Blood Bank Service is a non profit governmental organization established with core function of community mobilization and education on voluntary blood donation, blood collection, laboratory processing, testing and production of blood distribute to health facilities promote appropriate clinical use of blood.
am: ብሄራዊ የደም ባንክ አገልግሎት በፈቃደኝነት የደም ልገሳ ፣ የደም አሰባሰብ ፣ የላብራቶሪ ማቀነባበሪያ ፣ ለጤና ተቋማት የሚሰራጨውን የደም ምርመራ እና ምርትን በተመለከተ የህብረተሰቡን ንቅናቄ እና ትምህርት ዋና ተግባር ለመከወን የተቋቋመ ሲሆን ለትርፍ ያልተቋቋመ መንግስታዊ ድርጅት ነው ፡፡

# hospital_near_by
source: Hospitals nearby
am: ባቅራቢያዎ ያሉ ሆስፒታሎች

# languages
source: Change Language
am: ቋንቋ ቀይር

source: Select a Language
am: ቋንቋ ይምረጡ

source: About Us
am: ስለ እኛ

# app_version
source: Derash App v- 1.0
am: ደራሽ መትግበሪያ v- 1.0

# kilometers
source: km
am: ኪሜ

source: away
am: ያህል ይርቃል

# location_is_off
source: we cant estimate the distance, your location is off
am: ርቀቱን ማለካት አልቻልንም፣ የአካባቢዎን ቅንጅት ያርትዑ።

# to_dial
source: Click to dial
am: ለመደወል እዚህ ይጫኑ

# to_donate
source: Click to donate
am: ለመርዳት እዚህ ይጫኑ

# to_copy
source: Click to copy account number
am: የአካውንት ቁጥሩን ቅዳ

# to_maps
source: Click to open on google maps
am: በ ጉግል ማፕ ለመክፈት እዚህ ይጫኑ

# to_page
source: Click to open page
am: ገጹን ለመክፈት እዚህ ይጫኑ

# your_name
source: Your Name goes here
am: ስምዎት እዚህ ይቀመጣል

source: Our Sponsors
am: እስፖንሰሮቻችን

source: More Info
am: ተጨማሪ መረጃዎች

# social_media
source: Social
am: ማህበራዊ ሚድያ

# meccare_title
source: MEICIP for different regions
am: በየክልልሉ ያሉ የ ሚኬር አድራሻዎች

# meccare_subtitle
source: click on the locations to call
am: አድራሻውን በመጫን ይደውሉ

# meccare_mekelle
source: Mekelle
am: መቀሌ

# meccare_harar
source: Harar
am: MEICIP ሀረር

# meccare_bahirdar
source: Bahirdar
am: MEICIP ባህርዳር

# meccare_hawassa
source: Hawassa
am: MEICIP ሀዋሳ

# meccare_jimma
source: Jimma
am: MEICIP ጅማ

source: RedCross
am: ቀይ መስቀል

# tebita_aambulance
source: Tebita ambulance service
am: ጠብታ አምቡላንስ

# tebita_fire_dep
source: Fire Department
am: እሳት አደጋ

# tirita_ambulance
source: Tirita ambulance service
am: ትርታ አምቡላንስ

# wudase_center
source: Wudase diagnostic center
am: ውዳሴ ዲያኖስቲክ ማዕከል

# add_contact
source: Add Emergency Contacts
am: ያደጋ ጊዜ ተጠሪ ጨምር

source: Add Allergy
am: አለርጂ ጨምር

source: Add Medical Condition
am: የህክምና ሁኔታ ጨምር

# add_medication
source: Current Medication
am: የሚወስዷቸው መድሃኒቶች ጨምር

# phone_hint
source: phone
am: ስልክ
